[global]
DSCGroupBox.DSCGroupBox1.Text=汇入说明
DSCGroupBox.DSCGroupBox2.Text=范例与格式下载
DSCGroupBox.DSCGroupBox3.Text=汇入

[message]
QueryError=请选择汇入档案
returnMsg=汇入成功
dbmsg1=在数据库索引: 
dbmsg2=新增群组代号: 
dbmsg3=修改群组代号: 
dbmsg4=删除群组代号: 
dbmsg5=时发生错误. 讯息为: 
dbmsg6=下权限项目代号: 
dbmsg7=下使用者账号: 
alertMsg=处理档案发生错误. 可能您上传的档案格式不和, 或是系统处理错误. 错误讯息为: